/* No comment provided by engineer. */
"By installing PDF Expert you agree to the *EULA* and _Privacy Notice_" = "Al instalar PDF Expert aceptas el *Acuerdo de licencia* y el _Aviso de privacidad_";

/* No comment provided by engineer. */
"Continue Downloading" = "Continuar descargando";

/* No comment provided by engineer. */
"Download Incomplete" = "Descarga incompleta";

/* No comment provided by engineer. */
"Downloading..." = "Descargando...";

/* No comment provided by engineer. */
"I have read _Privacy Notice_ and agree to *Terms of Service*" = "He leído y acepto la _Política de Privacidad_ y *Condiciones del Servicio*";

/* No comment provided by engineer. */
"Install" = "Instalar";

/* No comment provided by engineer. */
"Installation Failed" = "Error de instalación";

/* No comment provided by engineer. */
"Installing..." = "Instalando...";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"PDF Expert has not been downloaded yet. Are you sure you want to quit?" = "PDF Expert no ha sido descargado todavía. ¿Deseas realmente salir?";

/* No comment provided by engineer. */
"PDF Expert must be closed to complete the installation." = "PDF Expert debe cerrarse para completar la instalación.";

/* No comment provided by engineer. */
"Quit" = "Salir";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "Configurar PDF Expert como lector PDF por defecto";

/* No comment provided by engineer. */
"The ultimate PDF editor" = "El editor PDF definitivo";
